brew "asdf"
brew "bat"
brew "delta"
brew "dust"
brew "fd"
brew "fzf"
brew "grex"
brew "http-server"
brew "hugo"
brew "jq"
brew "lsd"
brew "kakoune"
brew "procs"
brew "ripgrep"
brew "sd"
brew "starship"
brew "tealdeer"
brew "tokei"
brew "xsv"
brew "yq"
brew "zellij"
